Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hvis søknaden er formelt i orden og søknadsgebyret er betalt, vil du få en første vurdering av patenterbarhet fra oss innen 7 måneder fra innlevering av søknaden.
nn: Viss søknaden er formelt i orden og søknadsgebyret er betalt, vil du innan 7 månader frå innlevering av søknaden få ei første vurdering av patenterbarheit frå Patentstyret.

source: Patentavgiftene er vanligvis lave i begynnelsen, og øker på til å bli mer betydelige mot slutten av gyldighetstiden, når selskapet formodentlig har begynt å tjene gode penger på det.
nn: Patentavgiftene er vanlegvis låge i byrjinga, og aukar på til å bli meir betydelege mot slutten av gyldigheitstida når selskapet forhåpentlegvis har byrja å tene gode pengar på det.

source: Tenk på hva du skal bruke varemerket til.
nn: Tenk på kva du skal bruke varemerket til.

source: Bioteknologi er en samlebetegnelse på teknologi som bruker mikroorganismer, celler fra planter eller dyr, eller deler av disse til å fremstille eller endre produkter, forbedre planter og dyr, eller utvikle mikroorganismer for spesifikke anvendelser.
nn: Bioteknologi er ei samlenemning på teknologi som brukar mikroorganismer, celler frå planter eller dyr, eller delar av desse til å framstille eller endre produkt, forbetre planter og dyr, eller utvikle mikroorganismer for spesifikke bruksområde.

source: Den internasjonale får med seg prioritet fra den nasjonale så langt varene/tjenestene dekkes av den nasjonale.
nn: Den internasjonale registreringa får med seg prioritet frå den nasjonale så langt varene/tenestene er dekte av den nasjonale.

source: Du bruker merket for andre typer varer og tjenester.
nn: Du brukar merket for andre typer varer og tenester.

source: Ansatte i Patentstyret har bare tilgang til personopplysningene dine i den grad som er nødvendig for saksbehandlingen eller i forbindelse med andre tjenester vi utfører.
nn: Tilsette i Patentstyret har berre tilgang til personopplysingane dine i den graden som er nødvendig for saksbehandlinga eller i samband med andre tenester vi utfører.

source: Hun legger til at Kavli jevnlig bruker søketjenesten som et oppslagsverk.
nn: Ho legg til at Kavli jamleg brukar søkjetenesta som eit oppslagsverk.

source: Hvordan be om muntlig forhandling eller møte?
nn: Korleis be om munnleg forhandling eller møte?

source: Dette kan du kreve når som helst under søknadsbehandlingen i Patentstyret, og mens søknaden er under behandling i Klagenemnda for industrielle rettigheter (KFIR).
nn: Dette kan du krevje når som helst under søknadsbehandlingai Patentstyret, og mens søknaden er under behandling i Klagenemnda for industrielle rettar (KFIR).

source: Hvis du har samtykket til dette, kan du når som helst trekke samtykket tilbake.
nn: Dersom du har samtykt til dette, kan du når som helst trekkje samtykket tilbake.

source: Et godt team
nn: Eit godt team

source: Når du har søkt opp og funnet rettigheten du ønsker å undersøke, vil du ved å følge oversikten på venstre side i nettleseren kunne finne den relevante informasjonen.
nn: Når du har søkt opp og funne retten du ønskjer å undersøkje, vil du ved å følgje oversikta på venstre side i nettlesaren kunne finne den relevante informasjonen.

source: Du får provisorisk beskyttelse for patentsøknaden din når søknaden er gjort allment tilgjengelig, det vil si 18 måneder etter at du leverte inn søknaden din (
nn: Du får provisorisk vern for patentsøknaden din når søknaden er gjort allment tilgjengeleg, det vil seie 18 månader etter at du leverte inn søknaden din (

source: "Hvis det kommer inn innsigelse mot registreringen etter § 26, forligger endelig avgjørelse om registrering først når innsigelsessaken er endelig avgjort, og femårsfristen for å ta varemerket i bruk løper i så fall først fra dagen for slik endelig avgjørelse.
nn: "Viss det kjem inn motsegn mot registreringa etter § 26, forligg endeleg avgjerd om registrering først når motsegnssaka er endeleg avgjort, og femårsfristen for å ta varemerket i bruk går i så fall først frå dagen for slik endeleg avgjerd.

source: Når det gjelder betaling av årsavgifter eller fornyelser, er det for eksempel ikke tilstrekkelig å kun basere deg påå motta varselbrev fra Patentstyret.
nn: Når det gjeld betaling av årsavgifter eller fornyingar, er det til dømes ikkje tilstrekkeleg å berre basere deg påå motta varselbrev frå Patentstyret.

source: Behandlingstiden i de respektive landene kan variere, men er ikke over 18 måneder.
nn: Behandlingstida i dei respektive landa kan variere, men er ikkje over 18 månader.

source: «Til syvende og sist handler det om å beskytte et markedsfortrinn som vi har jobbet svært hardt for å oppnå.»
nn: «Til sjuande og sist handlar det om å verne eit marknadsfortrinn som vi har jobba svært hardt for å oppnå.»

source: Alle som blir kalt inn til intervju blir bedt om å ta med originale vitnemål og attester eller bekreftede kopier.
nn: Alle som blir kalla inn til intervju, blir bede om å ta med originale vitnemål og attestar eller stadfesta kopiar.

source: Hvis du ønsker å søke patent i utlandet på en forsvarsviktig oppfinnelse må du ta kontakt med Nasjonal Sikkerhetsmyndighet (NSM) for avklaring.
nn: Viss du ønskjer å søkje patent i utlandet på ei forsvarsviktig oppfinning må du ta kontakt med Nasjonal Sikkerhetsmyndighet (NSM) for avklaring.

source: Hvem kan levere PCT-søknad til Patentstyret?
nn: Kven kan levere PCT-søknad til Patentstyret?

source: — Vi ville ikke begrense oss til lakselus, men ønsket å ha med alle typer exoparasitter, det vil si parasitter som sitter utenpå fisken.
nn: — Vi ville ikkje nøye oss med lakselus, men ønskte å ha med alle typar exoparasittar, det vil seie parasittar som sit utanpå fisken.

source: Oppgi gjerne aktører som du vet opererer på det aktuelle området
nn: Oppgi gjerne aktørar som du veit opererer på det aktuelle området

source: ITS er kun en gransking og omfatter ikke vurdering av nyhet, oppfinnelseshøyde eller industriell anvendbarhet.
nn: ITS er berre ei gransking og omfattar ikkje vurdering av nyheit, oppfinningshøgd eller industriell brukbarheit.

source: Søknaden skal inneholde en liste over alle de produktene (varene eller tjenestene) du vil ha varemerket registrert for.
nn: Søknaden skal innehalde ei liste over alle dei produkta (varene og tenestene) du vil ha varemerket registrert for.

source: Hensikten med denne opplysningsplikten er at patentsystemet/norsk regelverk skal bidra til at norske borgere følger andre staters regelverk om tilgang til biologisk materiale eller bruk av tradisjonell kunnskap, slik at denne type materiale eller kunnskap ikke skal kunne innføres og utnyttes i Norge uten at nødvendig samtykke foreligger.
nn: Formålet med denne opplysningsplikta er at patentsystemet/norsk regelverk skal bidra til at norske borgarar følgjer andre statar sine regelverk om tilgang til biologisk materiale eller bruk av tradisjonell kunnskap, slik at denne type materiale eller kunnskap ikkje skal kunne innførast og utnytjast i Noreg utan at nødvendig samtykke foreligg.

source: Navnet kan gi kundene dine signaler om bedriftens forretningsidé, eller om produktet eller tjenestens innhold, og det er navnet som er grunnlaget for den viktige kundelojaliteten.
nn: Namnet kan gi kundane dine signal om forretningsideen til bedrifta, eller om produktet eller innhaldet av tenesta, og det er namnet som er grunnlaget for den viktige kundelojaliteten.

source: Hvis vi finner noe som er aktuelt, sender vi en oversikt over dette og du kan selv vurdere om du vil trekke tilbake søknaden din eller ikke.
nn: Viss vi finn noko som er aktuelt, sender vi ei oversikt over dette og du kan sjølv vurdere om du vil trekkje tilbake søknaden din eller ikkje.

source: Varemerker ved konkurs og pantsetting av varemerkerettigheter
nn: Varemerke ved konkurs og pantsetjing av varemerkerettar

source: Designloven, åndsverkloven og markedsføringsloven inneholder ulike vilkår for å få beskyttelse.
nn: Designlova, åndsverklova og marknadsføringslova inneheld ulike vilkår for å få vern.

source: Å forhandle fram lisensvilkårene er en kompleks og ofte langvarig prosess.
nn: Å forhandle fram lisensvilkåra er ein kompleks og ofte langvarig prosess.

source: Etter at du har videreført søknaden i de landene/regionene du ønsker å søke patent vil de ulike landene/regionene avgjøre om de gir deg patent eller ikke.
nn: Etter at du har vidareført søknaden i dei landa/regionane du ønskjer å søkje patent, vil dei ulike landa/regionane avgjere om dei gir deg patent eller ikkje.

source: Vi registrerer endringer i en søknad eller rettighet hvis vi får melding om dette fra søkeren, innehaveren, eller oppnevnt fullmektig.
nn: Vi registrerer endringar i ein søknad eller rett viss vi får melding om dette frå søkjaren, innehavaren, eller oppnemnt fullmektig.

source: fra det tidspunktet vi mottok dine siste kommentarer i saken.
nn: frå det tidspunktet vi mottok dine siste kommentarar i saka.

source: Gjennom å lage små fortellinger og meninger bak navnene, hadde vi mer å spille på i reklamefilmer og markedsføring», sier Evang.
nn: Gjennom å lage små forteljingar og meiningar bak namna, hadde vi meir å spele på i reklamefilmar og marknadsføring», seier Evang.

source: Immaterielle rettigheter (IPR) er en samlebetegnelse for blant annet patenter, varemerker, design og åndsverk.
nn: Immaterielle rettar (IPR) er ei samlenemning for blant anna patent, varemerke, design og åndsverk.

source: Hvis søknaden din er henlagt, kan vi gjenoppta behandlingen av den mot at du retter mangelen som førte til henleggelse. Du må også betale et gjenopptagelsesgebyr.
nn: Viss søknaden din er henlagt, kan den gjenopptakast mot at du retter mangelen som førte til henlegginga og at du betalar eit gjenopptakingsgebyr.

source: Hvis vi skal foreta oss noe i saken, for eksempel registrere saken, skal vi gjøre dette så raskt som mulig etter forhandlingen.
nn: Dersom vi skal foreta oss noko i saka, til dømes registrere saka, skal vi gjere dette så raskt som mogleg etter forhandlinga.

source: Vi tenker langsiktig og internasjonalt, og etablerte tidlig en IPR-strategi som omfatter både navn, design, separate patenter og patentfamilier».
nn: Vi tenkjer langsiktig og internasjonalt, og etablerte tidlig ein IPR-strategi som omfattar både namn, design, separate patent og patentfamiliar.»

source: «Norske produsenter bør ikke konkurrere om å være billigst.
nn: «Norske produsentar bør ikkje konkurrere om å vere billigast.

source: Derfor velger norske kjendiser å beskytte navnet sitt
nn: Derfor vel norske kjendisar å verne namnet sitt

source: Den første er selve detektordesignen, «Dual Sensor Principle», med to typer sensorer i en detektor.
nn: Det første er sjølve detektordesignen, «Dual Sensor Principle», med to typar sensorar i ein detektor.

source: Hva med DU SKAL ALDRI SI ALDRI for forsikringstjenester, eller EN KRONE SPART ER EN KRONE TJENT for bankvirksomhet?
nn: Kva med DU SKAL ALDRI SEIE ALDRI for forsikringstenester, eller EI KRONE SPART ER EI KRONE TENT for bankverksemd?

source: No Isolation benytter seg av særdeles dyktige norske spesialister som fungerer som deres fullmektiger opp mot Patentstyret og utenlandske patentmyndigheter.
nn: No Isolation samarbeider med særdeles dyktige, norske spesialistar som fungerer som fullmektigane deira opp mot Patentstyret og dei utanlandske patentmyndigheitene.

source: Bruk malene våre
nn: Bruk malane våre

source: Skal du sende oss et brev i en søknad eller registrering?
nn: Skal du sende oss eit brev i ein søknad eller registrering?

source: Det samme gjelder andre offisielle symboler som riksvåpen og kommunevåpen.
nn: Det same gjeld andre offisielle symbol som riksvåpen og kommunevåpen.

source: Representasjon ved en ansatt
nn: Representasjon ved ein tilsett

source: Det er mulig å registrere et «følemerke» (også kalt «berøringsmerke») også i Norge, men dette er en type varemerker vi svært sjelden ser i praksis.
nn: Det er mogleg å registrere eit «følemerke» (også kalla «berøringsmerke») også i Noreg, men dette er ein type varemerke vi svært sjeldan ser i praksis.

source: Hvis søknaden din er på norsk, får du provisorisk beskyttelse for patentsøknaden din når søknaden er gjort allment tilgjengelig, det vil si 18 måneder etter at du leverte inn søknaden din (eventuelt fra
nn: Viss søknaden din er på norsk, får du provisorisk vern for patentsøknaden din når søknaden er gjort allment tilgjengeleg, det vil seie 18 månader etter at du leverte inn søknaden din (eventuelt frå

source: De første 18 månedene etter at du har sendt inn søknaden din til Patentstyret er det bare du og din eventuelle fullmektig som kan få informasjon om søknaden.
nn: Dei første 18 månadene etter at du har sendt inn søknaden din til Patentstyret, er det berre du og din eventuelle fullmektig som kan få informasjon om søknaden.

source: Dette kan du kreve fra det tidspunktet patentsøknaden ble publisert.
nn: Dette kan du krevje frå det tidspunktet patentsøknaden blei publisert.

source: De bruker en samarbeidspartner som har jobbet med Kina i 20 år, og dermed vet hva som er viktig for å få et kjempebra produkt.
nn: Dei bruker ein samarbeidspartnar som har jobba med Kina i 20 år, og dermed veit kva som er viktig for å få eit kjempebra produkt.

source: eOLF er en gratis, nedlastbar programvare som gir mulighet til å forberede den internasjonale søknaden i elektronisk form, og deretter sende søknaden elektronisk.
nn: eOLF er en gratis, nedlastbar programvare som gir moglegheit til å førebu den internasjonale søknaden i elektronisk form, og deretter sende søknaden elektronisk.

source: Patentstyret plasserer alle design i forskjellige klasser etter hva slags type produkt de viser.
nn: Patentstyret plasserer alle design i forskjellige klassar etter kva slags type produkt dei viser.

source: vær oppmerksom på at saksbehandlingstiden vil da bli betydelig lenger.Hvis kort saksbehandlingstid er viktig for deg, bør du bruke denne søknadsveiviseren - klikk på knappen «Start ny varemerkesøknad».
nn: ver merksam på at saksbehandlingstida då vil bli lenger.Dersom kort saksbehandlingstid er viktig for deg, bør du bruke denne søknadsvegvisaren - klikk på knappen «Start ny varemerkesøknad».

source: «Som ØNH-kirurg var jeg frustrert over konvensjonelle spraypumper som fordeler medisiner hovedsakelig i den fremre delen av nesen, og i begrenset grad når målområdene høyere og dypere i nesen,» forklarer han.
nn: «Som ØNH-kirurg var eg frustrert over konvensjonelle spraypumper som fordeler medisinar hovudsakleg i den fremre delen av nasen, og i avgrensa grad når målområda høgare og djupare i nasen,» forklarer han.

source: Hvis en PCT-søknad har basis i en nasjonal førstesøknad innlevert i Norge, vil normalt en annen saksbehandler behandle den internasjonale søknaden for å gi en ny vurdering.
nn: Viss ein PCT-søknad har basis i ein nasjonal førstesøknad innlevert i Noreg, vil normalt ein annan saksbehandlar behandle den internasjonale søknaden for å gi ei ny vurdering.

source: Gebyr for registrering av pant er kr 500 for registrering av et pant i et patent eller patentsøknad eller for registrering av pant i en patentlisens.
nn: Gebyr for registrering av pant er kr 500 for registrering av eit pant i eit patent eller patentsøknad eller for registrering av pant i ein patentlisens.

source: april 2016 og er et resultat av et samarbeid mellom EUIPO (European Union Intellectual Property Office), 23 nasjonale myndigheter i EU, to brukerorganisasjoner og fire land utenfor EU, i et såkalt Convergence Programme.
nn: april 2016 og er eit resultat av eit samarbeid mellom EUIPO (European Union Intellectual Property Office), 23 nasjonale myndigheiter i EU, to brukarorganisasjonar og fire land utanfor EU, i eit såkalla Convergence Programme.

source: Uttrykket «tatt skritt til publisering» omfatter blant annet situasjoner der arbeidstakeren publiserer oppfinnelsen på en slik måte at man ikke lenger kan få meddelt patent på grunn av nyhetskravet i patentloven § 2.
nn: Uttrykket «teke skritt til publisering» omfattar blant annet situasjonar der arbeidstakaren publiserer oppfinninga på ein slik måte at man ikkje lenger kan få meddelt patent på grunn av nyheitskravet i patentlova § 2.

source: Når du søker er det viktig at du forteller noe om deg selv, hvorfor du har lyst å jobbe hos oss og hvilken motivasjon du har for stillingen.
nn: Når du søkjer, er det viktig at du fortel noko om deg sjølv, kvifor du har lyst å jobbe hos oss og kva motivasjon du har for stillinga.

source: en måned før neste betalingsfrist.
nn: ein månad før neste betalingsfrist.

source: Det er rimeligst å sende søknaden elektronisk.
nn: Det er rimelegast å sende søknaden elektronisk.

source: og et system for kvalitetsstyring som skal bidra til at arbeidet utføres iht. gjeldende lover og forskrifter og slik at det oppfyller kundens forventninger til kvalitet.
nn: og eit system for kvalitetsstyring som skal bidra til at arbeidet blir utført etter gjeldande lover og forskrifter og slik at det oppfyller kundane sine forventningar til kvalitet.

source: Omfatter ikke spenner som tilbehør til klær (klasse 02-07) eller nøkkelringer (klasse 03-01).
nn: Omfattar ikkje spenner som tilbehør til klede (klasse 02-07) eller nøkkelringar (klasse 03-01).

source: De ville utfordre kjøttbransjen og tilby et økologisk alternativ basert på bærekraft, dyrevelferd og kvalitet.
nn: Dei ville utfordre kjøtbransjen og tilby eit økologisk alternativ basert på berekraft, dyrevelferd og kvalitet.

source: Patentstyret vil vurdere protesten og avgjøre om den får innvirkning på behandlingen av søknaden eller ikke.
nn: Patentstyret vil vurdere protesten og avgjere om den får innverknad på behandlinga av søknaden eller ikkje.

source: KFIR arbeider kontinuerlig for at vedtakene holder et høyt faglig nivå, og de følger den internasjonale utviklingen gjennom EPO og OHIM, samt EU-domstolen (ECJ).
nn: KFIR arbeider kontinuerleg for at vedtaka held eit høgt fagleg nivå, og dei følgjer den internasjonale utviklinga gjennom EPO og OHIM, samt EU-domstolen (ECJ).

source: IP-opplæring som bistand til utviklingsland
nn: IP-opplæring som hjelp til utviklingsland

source: Du kan bestille en nyhetsgransking av internasjonal type (ITS) for den nasjonale patentsøknaden din.
nn: Du kan bestille ei nyheitsgransking av internasjonal type (ITS) for den nasjonale patentsøknaden din.

source: Leveringstiden er maksimalt 10 virkedager fra bestilling.
nn: Leveringstida er maksimalt 10 vyrkedagar frå bestilling.

source: Har du fått en lisens til et patent fra et selskap som senere går konkurs, vil patentet som utgangspunkt inngå i konkursboet.
nn: Har du fått ein lisens til eit patent frå eit selskap som seinare går konkurs, vil patentet som utgangspunkt inngå i konkursbuet.

source: Ved betaling fra utlandet, bruk IBAN-nummeret:
nn: Ved betaling frå utlandet, bruk IBAN-nummeret:

source: Det er nå foreslått at varemerker registrert i Norge, og lisenser til slike merker, samt søknader om varemerkeregistrering, skal kunne pantsettes særskilt gjennom anmerkning i varemerkeregisteret.
nn: Det er no foreslått at varemerke registrerte i Noreg og lisensar til slike merke, samt søknader om varemerkeregistrering, skal kunne pantsetjast særskild gjennom merknad i varemerkeregisteret.

source: Uansett om han hadde ideen før han ble kjent med hotellkjedens navnevalg, eller om han utnyttet et smutthull i lovverket for å slå dem på målstreken, så har han bidratt til å høyne bevisstheten hos så vel næringsdrivende som advokater om viktigheten av å være tidlig ute og å ha en gjennomtenkt IPR-strategi fra starten av.
nn: Uansett om han hadde ideen før han blei kjent med namnevalet til hotellkjeda, eller om han utnytta eit smotthol i lovverket for å slå dei på målstreken, så har han bidratt til å auke bevisstheita hos så vel næringsdrivande som advokatar om kor viktig det er å vere tidleg ute og å ha ein gjennomtenkt IPR-strategi frå starten av.

source: Men selv om det stadig kommer nye varemerker, har vi også noen gode klassikere å se tilbake på, som fremdeles er på markedet.
nn: Men sjølv om det stadig kjem nye varemerke, har vi også nokre gode klassikarar å sjå tilbake på, som framleis er på marknaden.

source: I disse tilfellene er det ikke mulig å gjøre en fullverdig behandling av søknaden, og patentsøker vil da bli oppringt innen få uker etter innlevering.
nn: I desse tilfella er det ikkje mogeleg å gjere ei fullverdig behandling av søknaden, og patentsøkjar vil då bli kontakta innan få veker etter innlevering.

source: Da må du fylle ut
nn: Då må du fylle ut

source: – Freedom to operate er antakelig like viktig for Dräger som at patentet er beskyttet i de markedene det skal brukes i, sier Sagberg.
nn: – Freedom to operate er antakeleg like viktig for Dräger som at patentet er verna i dei marknadane det skal brukast i, seier Sagberg.

source: Daglig leder John Arne Breivik (t.v.) og oppfinneren Esben Beck er gründerne bak bedriften Stingray Marine Solutions.
nn: Dagleg leiar John Arne Breivik (t.v.) og oppfinnaren Esben Beck er gründerane bak bedrifta Stingray Marine Solutions.

source: Du kan også levere en søknad om europeisk patent til det nasjonale patentverket i et av medlemslandene, inkludert Patentstyret.
nn: Du kan også levere ein søknad om europeisk patent til det nasjonale patentverket i eit av medlemslanda, inkludert Patentstyret.

source: Har du tenkt å søke om varemerke?
nn: Har du tenkt å søkje om varemerke?

source: Vi har gode erfaringer med lærlinger i både IKT og mediegrafikerfaget.
nn: Vi har gode erfaringar med lærlingar i både IKT og mediegrafikarfaget.

source: Les mer om varsling
nn: Les meir om varsling

source: har forhåndsgodkjent varefortegnelse fra
nn: har førehandsgodkjend vareliste frå

source: Det kan derfor lønne seg å vente til den norske søknaden din er ferdig behandlet før du sender inn en internasjonal søknad.
nn: Det kan derfor løne seg å vente til den norske søknaden din er ferdig behandla før du sender inn ein internasjonal søknad.

source: andre har urettmessig begynt å utnytte din oppfinnelse
nn: andre har urettmessig begynt å utnytte oppfinninga di

source: Sørg for å få hjelp av eksperter til å utvikle IPR-strategien.
nn: Sørg for å få hjelp av ekspertar til å utvikle IPR-strategien.

source: Den som har sendt inn en protest blir ikke en part i saken, det blir kun sendt et generelt brev hvor vi bekrefter at protesten er mottatt og samtidig opplyser om muligheten til å levere innsigelse hvis patentet blir meddelt.
nn: Den som har sendt inn ein protest blir ikkje ein part i saka, det blir berre sendt eit generelt brev kor vi bekrefter at protesten er motteke og samtidig opplyser om moglegheita til å levere motsegn viss patentet blir meddelt.

source: Han har også fått forespørsler som omhandler markedene i Asia.
nn: Han har også fått forespurnad som omhandlar marknadadene i Asia.

source: I denne sammenhengen er hensynet til åpenhet om praktisering og tolkning av regelverket samt forutsigbarhet for brukerne satt i høysetet.
nn: I denne samanhengen er omsynet til openheit om praktisering og tolking av regelverket samt føreseielegheit for brukarane satt i høgsetet.

source: Patentstyret veileder og tilrettelegger for at flest mulig skal ha best mulig tilgang til det vi antar er verdens største samling av tekniske litteratur.
nn: Patentstyret rettleier og tilrettelegg for at flest mogeleg skal ha best mogeleg tilgang til det vi trur er den største samlinga i verda av tekniske litteratur.

source: når det kommer nye søknader.
nn: når det kjem nye søknader.
